<?php

return [
    'EduAi'=>'EduAi',
    'Student' => 'تسجيل دخول الطالب',
    'Instructor' => 'تسجيل دخول المدرّس',
    'Admin' => 'تسجيل دخول ادمن',
    'Email' => 'البريد الإلكتروني',
    'password' => 'كلمة المرور',
    'Dont have an account?' => 'ليس لديك حساب؟',
    'Register here' => 'سجّل هنا',
    'Login' => 'تسجيل الدخول',
    'RememberMe' => 'تذكرني',
    'Forgot Your Password' => 'اعادة تعيين كلمة المرور؟',
    'Privacy Policy' => 'سياسة الخصوصية',
    'Terms of Use' => 'شروط الاستخدام',
    'content' => 'مشروع تعليمي مع إضافة أدوات الذكاء الاصطناعي لمعالجة الفروقات الفردية بين الطلاب. بمساعدة الذكاء الاصطناعي، يمكن للطلاب التعامل مع أسئلتهم بشكل أكثر فعالية.',
    'Welcome' => 'مرحبًا',
    'To' => 'بك في ',
    'email'=>'البريد الاكتروني غير موجود',
    'password2'=>'كلمة المرور غير صحيحة',
];