<?php

return [
    'EduAi'=>'EduAi',
    'Student'=>'طالب',
    'Instructor'=>'مدرّس',
    'Admin'=>'ادمن',
    'Select the login method'=>'حدد طريقة الدخول',
    'About Us'=>'من نحن',
    'p1'=>'مرحبًا بكم في EduAi، حيث نؤمن بالتعليم الشخصي لكل طالب',
    'p2'=>'في EduAi، ندرك أن كل طالب فريد من نوعه، وله أساليب تعلم ونقاط قوة وتحديات مختلفة. ولهذا السبب قمنا بإنشاء منصة تتكيف مع احتياجات كل طالب، وتوفر موارد تعليمية مخصصة ودعمًا لمساعدتهم على النجاح',
    'p3'=>'مهمتنا هي سد الفجوة بين الطلاب من خلال توفير فرص متساوية للتعلم، بغض النظر عن الخلفية أو الظروف ',
    'p4'=>'سواء كنت تواجه صعوبة في موضوع معين أو تهدف إلى التفوق في دراستك، فإن EduAi هنا لدعمك في كل خطوة على الطريق. يلتزم فريقنا من المدرّسين والتقنيين المتفانين بتمكين الطلاب من تحقيق إمكاناتهم الكاملة',
    'p5'=>'انضم إلينا في هذه الرحلة لإحداث ثورة في التعليم وإطلاق العنان لقوة التعلم الشخصي للجميع',
    'Contact Us'=>'تواصل معنا ',
    'Contact text'=>'إذا كنت مهتمًا بالانضمام إلى فريقنا أو مجرد التواصل معنا، فنحن منفتحون ومتشوقون للتواصل معك',
    'Click Here'=>'اضغظ هنا',
];